export default {
  taiwan_number_one: {
    id: 'taiwan_number_one',
    correctAnswer: 'usage',
    paragraphs: [
      '台灣為亞洲非油國中，人均耗電量最高的國家，排名全球第 13 名（ 10632 度／年），領先韓國（第 16 名）、新加坡（第 20 名）、日本（第 23 名）及中國（第 34 名），可說是「另類」的亞洲之光…',
      '而台灣的住宅用電平均一度2.8元，跟世界各國相比，是倒數第三，工業電價的排名是全球倒數第八，比起鄰近的韓國、中國大陸、菲律賓，都還要便宜。',
      '為什麼小小的台灣島會是亞洲人均用電量最多的國家呢？🤔'
    ]
  },
  main_power_consumer: {
    id: 'main_power_consumer',
    correctAnswer: 'industrial',
    paragraphs: [
      '長年以來台灣的工業用電占比皆超過五成，是所有用電部門中消耗量最大的。',
      '在2018年，台灣的工業用電占比為54.4%，整體用電較2017年成長1.34%，消費量創下歷史新高；而商業用電則為18.5%；住宅用電為22.3%。'
    ]
  },
  peak_time: {
    id: 'peak_time',
    correctAnswer: 'noon',
    paragraphs: [
      '每到夏季下午一點到三點之間，全台灣總用電量飆高，這段時間被稱為「尖峰用電」。如何增加台灣面對這幾天下午數小時的尖峰管理能力，才是真正因應用電吃緊的關鍵。',
      '若單看夏季下午尖峰時間增加出來的用電量，其中有35%來自工業部門用電，65%來自住商部門用電，顯示在尖峰期間，反而是住商部門的用電貢獻量較大。',
      '會有這樣的現象，主因是天氣炎熱，下午住商部門的空調使用增加，也造成台灣整體用電量飆升；而工業用電主要用在生產線與機組的運轉，較不會因天氣炎熱出現用電需求的波動。'
    ]
  }
}
