export default {
  taiwan_number_one: {
    id: 'taiwan_number_one',
    correctAnswer: 'usage',
    paragraphs: [
      '台灣為亞洲非油國人均耗電量最高的國家，每人每年用電度數的排行，亞洲國家中台灣為第 13 名 10632 度，領先韓國第 16 名、新加坡第 20 名、日本第 23 名及中國第 34 名，可說是「另類」的亞洲之光…',
      '而台灣的住宅用電平均一度2.8元，跟世界各國相比，是倒數第三，工業電價的排名是全球倒數第八，比起鄰近的韓國、中國大陸、菲律賓，都還要便宜。',
      '為什麼小小的台灣島會是亞洲人均用電量最多的國家呢？🤔'
    ]
  },
  main_power_consumer: {
    id: 'main_power_consumer',
    correctAnswer: 'industrial',
    paragraphs: [
      '長年以來台灣的工業用電占比皆超過五成，是所有用電部門中消耗量最大的。',
      '在2017年，台灣的工業用電占比為55.82%，能源消費量較前一年成長0.82%，消費量創下歷史新高；而商業用電則為15.45%；住宅用電為20.63%。'
    ]
  },
  peak_time: {
    id: 'peak_time',
    correctAnswer: 'noon',
    paragraphs: [
      '每到夏季下午一點到三點之間，全台灣總用電量飆高，這段時間被稱為「尖峰用電」。以2016年為例，該年用電量最高點落在該年7月28日，當天尖峰用電量高峰達到3619.9萬瓩，備轉容量率剩3.38%。',
      '但是該年尖峰用電量超過3550萬瓩的天數，實際只有六天，也就是說，真正導致缺電風險升高的天數，在2016年全年中，只有這六天的下午幾個小時，而非全年度長時間的用電吃緊。所以，如何增加台灣面對這幾天下午數小時的尖峰管理能力，才是真正因應用電吃緊的關鍵。',
      '雖然台灣整體用電量有一半以上來自工業部門，住宅與商業部門各佔兩成左右，但是若單看夏季下午尖峰時間增加出來的用電量，其中有35%來自工業部門用電，65%來自住商部門用電，顯示在尖峰期間，反而是住商部門的用電貢獻量較大。會有這樣的現象，主因是天氣炎熱，下午住商部門的空調使用增加，也造成台灣整體用電量飆升；而工業用電主要用在生產線與機組的運轉，較不會因天氣炎熱出現用電需求的波動。'
    ]
  }
}
